[[[[{"category": ["Actualitate"], "city": "Botosani", "title": "\r\n                        Romii din Botoşani se plâng, din nou: Locuinţe insalubre, contracte expirate, abuzuri                    ", "text": ["\r\n        \t", "\r\n                \r\n                Romii din Botoşani se plâng, din nou: Locuinţe insalubre, contracte expirate, abuzuri            ", "\r\n\t\t\t", "\r\n\t\t\t\tAutor: ", "stiri.botosani.ro", " \r\n\t\t\t\tPublicat: ", "09:03", "\r\n\t\t\t\t", "\r\n\t\t\t\tVideo (", "0", ")  \r\n\t\t\t\tFoto (", "1", ")     \r\n                   Comentarii (", "12", ")   \r\n                   Vizualizari (", "616", ")   \r\n                   ", "\r\n                ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "Tweet", "\r\n                   ", "!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');", "\r\n                ", "\r\n\r\n               ", "\r\n               \t", "\r\n                             \t\t\t\t\t\t\t\t", "\r\n\t\t\t\t\t\t", "\r\n             \t\t\t", "\r\n\t\t\t\t\t             \t\t\t             \t\t\t\t\t\t", "\r\n\r\n             \t\t", "De fiecare dată când au ocazia, reprezentanţii cetăţenilor romi care locuiesc în municipiul Botoşani, în speial cei din Parcul Tineretului şi Centrul Vechi, se plâng autorităţilor de condiţiile în care îşi duc existenţa.", "\r\n", "\r\nLa ultima şedinţă a grupului de lucru mixt, ce a avut loc la Instituţia Prefectului, au fost puse de tapet neajunsurile minoritarilor, prin vocea Semiramidei Balan, consilier pe problemele romilor în cadrul Prefecturii.", "\r\n", "\r\nUna dintre principalele nemulţumiri ale romilor este aceea că locuiesc în imobile insalubre, fără grupuri sanitare.", "\r\n ", "\r\n", "“Imobilele sociale şi împrejurimile, în special cele din cartierul Parcul Tineretului, sunt în stare avansată de degradare şi pun în pericol sănătatea şi siguranţa chiriaşilor. Existenţa unui număr mare de câini comunitari amplifică existenţa precară de habitat din zonă. Starea imobilelor sociale închiriate este precară, insalubră şi degradată în peste 60% din cazuri. Lipsa locuinţelor determină o locuire în familii lărgite, cu un număr mare de membri, stau de la 7 până la 12 persoane. Locuinţele sociale din cartierul Parcul Tineretului şi Centrul Vechi sunt supraaglomerate, lipsite în parte de utilităţi sau utilităţi imporvizate, deteriorate, cu condiţii de igienă precară, chirii restante, cu sume mari de plată şi penalităţi de 100%\",", " a spus ", "Semiramida Balan.", "\r\n ", "\r\nRomii botoşăneni mai au un of şi anume faptul că nu pot încheia individual contracte cu furnizorii de utilităţi.", "\r\n ", "\r\n", "“Lipsa contractelor de închiriere, contracte expirate ale chiriaşilor oprite la Locativa pentru neplată, lipsa posibilităţilor de a se înregistra sau schimba cărţi de identitate expirate, tineri peste 14 ani nu au cărţi de identitate datorită lipsei unui domiciliu. Condiţionarea contractelor de plata utilităţilor mulţi dintre chiriaşi o consideră un abuz în contextul în care agenţii economici furnizori de utilităţi încheie contracte individuale cu chiriaşii\",", " a mai spus ", "reprezentanta romilor. ", "\r\n", "\t\t\t\r\n\r\n                ", "\r\n                ", "\r\n            ", "\r\n\r\n                ", "\r\n                     Share on Facebook\r\n                ", "\r\n\r\n                  ", "\r\n                     Share on Twitter\r\n                  ", "\r\n            ", "\r\n\t\t\t", "\r\n\r\n        \t\t\t"], "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91700/Romii+din+Boto%C5%9Fani+se+pl%C3%A2ng%2C+din+nou%3A+Locuin%C5%A3e+insalubre%2C+contracte+expirate%2C+abuzuri.html", "press": "Stiri.Botosani"},
{"category": ["Actualitate"], "city": "Botosani", "title": "\r\n                        Doi medici înscrişi la concursul pentru Secţia Neonatologie de la Mavromati                    ", "text": ["\r\n        \t", "\r\n                \r\n                Doi medici înscrişi la concursul pentru Secţia Neonatologie de la Mavromati            ", "\r\n\t\t\t", "\r\n\t\t\t\tAutor: ", "stiri.botosani.ro", " \r\n\t\t\t\tPublicat: ", "09:17", "\r\n\t\t\t\t", "\r\n\t\t\t\tVideo (", "0", ")  \r\n\t\t\t\tFoto (", "1", ")     \r\n                   Comentarii (", "0", ")   \r\n                   Vizualizari (", "623", ")   \r\n                   ", "\r\n                ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "Tweet", "\r\n                   ", "!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');", "\r\n                ", "\r\n\r\n               ", "\r\n               \t", "\r\n                             \t\t\t\t\t\t\t\t", "\r\n\t\t\t\t\t\t", "\r\n             \t\t\t", "\r\n\t\t\t\t\t             \t\t\t             \t\t\t\t\t\t", "\r\n\r\n             \t\tDoi medici s-au înscris la concursul organizat de Spitalul Judeţean Mavromati în vederea ocupării unui post de medic specialist în cadrul Secţiei Neonatologie, de la Secţia de Obstetrică şi Ginecologie Botoşani.", "\r\n", "\r\nEste vorba de medicii Anca Elvira Herciu şi Mariana Vasilica. În urma evaluării dosarelor, ambele candidate au fost declarate admise în vederea participării la concurs.", "\r\n", "\r\nConcursul va consta într-o probă scrisă şi o probă clinică sau practică.", "\r\n", "\t\t\t\r\n\r\n                ", "\r\n                ", "\r\n            ", "\r\n\r\n                ", "\r\n                     Share on Facebook\r\n                ", "\r\n\r\n                  ", "\r\n                     Share on Twitter\r\n                  ", "\r\n            ", "\r\n\t\t\t", "\r\n\r\n        \t\t\t"], "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91703/Doi+medici+%C3%AEnscri%C5%9Fi+la+concursul+pentru+Sec%C5%A3ia+Neonatologie+de+la+Mavromati.html", "press": "Stiri.Botosani"},
{"category": ["Cultura"], "city": "Botosani", "title": "\r\n                        Duminica inchinata Sfantului Ioan Scararul                    ", "text": ["\r\n        \t", "\r\n                \r\n                Duminica inchinata Sfantului Ioan Scararul            ", "\r\n\t\t\t", "\r\n\t\t\t\tAutor: ", "stiri.botosani.ro", " \r\n\t\t\t\tPublicat: ", "08:01", "\r\n\t\t\t\t", "\r\n\t\t\t\tVideo (", "0", ")  \r\n\t\t\t\tFoto (", "1", ")     \r\n                   Comentarii (", "0", ")   \r\n                   Vizualizari (", "156", ")   \r\n                   ", "\r\n                ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "Tweet", "\r\n                   ", "!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');", "\r\n                ", "\r\n\r\n               ", "\r\n               \t", "\r\n                             \t\t\t\t\t\t\t\t", "\r\n\t\t\t\t\t\t", "\r\n             \t\t\t", "\r\n\t\t\t\t\t             \t\t\t             \t\t\t\t\t\t", "\r\n\r\n             \t\t", "Saptamana a patra, Saptamana Injumatatirii Postului, este luminata de prezenta Sfintei Cruci, de care necontenit pomenesc slujbele bisericesti. \"In mijlocul zilelelor infranarii, ajungand astazi cu puterea Crucii, sa slavim pe Cel ce S-a inaltat pe dansa, ca pe Mantuitorul si Dumnezeul nostru...\".", "\r\n", "\r\nSf. Cruce se afla pe iconostas in aceasta vreme, spre inchinarea credinciosilor: \"Sa ne inchinam, credinciosii, preacinstitului lemn pe care S-a inaltat Facatorul tuturor...; veniti sa o sarutam cu frica si cu dragoste, luand de la ea dar luminos; izbavire de patimi, intarire si izgonire a toata puterea draceasca\".", "\r\n", "\r\nImpreuna cu cinstirea Crucii se uneste si ", "tema saptamanii“: Pilda Vamesului si Fariseului, care din nou ne aduce aminte de primejdia mandriei si de folosul cel mare al smereniei. Faptele noastre cele rele sunt necontenit prilej de smerenie si a striga ca vamesul: \"Nu cutez eu ticalosul, sa privesc cu ochii spre cer, pentru faptele mele cele viclene...\" (Duminica seara); caci \"Facand vrednicia sufletului meu roaba patimilor, m-am facut ca un animal si nu ma pot uita spre Tine, Preainalte; ci plecandu-ma in jos, Hristoase, ca vamesul ma rog strigand catre Tine: Dumnezeule milostiveste-Te spre mine si ma mantuieste\" (Vineri seara).", "\r\n", "\r\nDar Mantuitorul ne-a invatat smerenia mai mult decat cu pilda Vamesului, cu insasi viata si smerenia Sa. De aceea: \"De la Domnul, Cel ce S-a smerit pe Sine pana la moartea prin Cruce pentru tine, invatandu-te, suflete al meu, din inaltare smerenia si din smerenie inaltarea, nu te inalta pentru virtutile tale, nici nu te socoti pe tine drept sa osandesti pe aproapele tau ca fariseul cel laudaros; ci cu gandul plecat aducandu-ti aminte numai de pacatele tale, ca vamesul striga: Dumnezeule, milostiveste-Te spre mine pacatosul\" (Joi seara).", "\r\n", "\r\nPrin smerenia Sa, Domnul ne-a lasat calea cea buna a smereniei: \"Cale cea mai buna a inaltarii ai aratat, Hristoase, a fi smerenia, micsorandu-Te Insuti pe Tine si chip de rob luand, neprimind rugaciunea cea mult falnica a fariseului, iar suspinul cel umilit al vamesului primindu-l ca pe o jertfa fara prihana intru cele de sus\" (Luni, la Vecernie).", "\r\n", "\r\nIncadrarea Duminicii Crucii de cele doua pilde evanghelice: a Fiului Risipitor (Saptamana a III-a) si a Vamesului (Saptamana a IV-a) are un adanc talc duhovnicesc. Crucea este, pe de o parte, semnul negraitei milostiviri si a dragostei fara margini a lui Dumnezeu, \"Care asa de mult a iubit lumea, incat si pe Fiul Sau Cel Unul-Nascut L-a dat pentru dansa\" (Ioan 3, 16), iar pe de alta, este si semnul nemarginitei smerenii a Domnului,\"Care S-a smerit pe Sine, ascultator facandu-Se pana la moarte, si inca moarte de Cruce\" (Filipeni 2, 8). Ceea ce Mantuitorul ne invatase cu cele doua pilde, ne-a aratat-o mai desavarsit cu moartea Sa pe Cruce. Smerenia si dragostea, care sunt plinatatea desavarsirii duhovnicesti si pe care le cerem cu atata staruinta de-a lungul postului, prin rugaciunea Sf. Efrem, ni le arata Domnul prin taina Crucii, pe care o cinstim in mijlocul postului.", "\r\n", "\r\nSi ca o icoana vie a acestor mari virtuti, Duminica a IV-a, ne pune inainte praznuirea marelui Parinte si povatuitor duhovnicesc, Sfantul Ioan Scararul. Viata lui a fost ascunsa, smerita si aprinsa de dumnezeiasca dorire. Patruzeci de ani a trait sihastreste, pururea fiind aprins de ravna inflacarata si de focul dumnezeiestii iubiri. Toata petrecerea lui era in rugaciunea neincetata si in nemasurata dragoste de Dumnezeu. De aceea s-a facut pilda a toata virtutea si doctor sufletesc iscusit; plin de intelepciune, caci Duhul Sfant vorbea prin gura lui, ajungand ca o \"stea neratacita si luminand pana la marginile lumii\" (Condac).", "\r\n", "\r\nBogatia acestei intelepciuni a adunat-o in vistieria duhovniceasca numita \"Scara Raiului\", pe care a facut-o darul cel mai de pret al vietii calugaresti.", "\r\n", "\r\nAlcatuita din 30 de trepte, dupa cei 30 de ani ai vietii smerite a Domnului, Scara sa ne urca din treapta in treapta de la cele pamantesti la cele ceresti. Fuga de lume, adica lepadarea de avutii, de rudenii si de sine insusi, intrarea sub ascultarea unui povatuitor iscusit, cainta cu lacrimi si aducerea aminte de moarte, tacerea, infranarea si lepadarea de toata grija cea lumeasca ne vor ajuta sa smulgem din radacina multimea patimilor din noi: lacomia, iubirea de argint, mandria, trandavia si celelalte si ne vor ridica spre agonisirea virtutilor duhovnicesti: blandetea, curatia, saracia, privegherea, smerenia, trezvia si rugaciunea, linistea si nepatimirea si cele trei mari virtuti teologice: credinta, nadejdea si dragostea.", "\r\n", "\r\nDupa ce el a urcat mai intai aceste minunate trepte ale sca-rii si a ajuns la capatul de sus, Sf. Ioan ne indeamna si pe noi: \"Suiti-va, fratilor, suiti-va, punand suisuri in inimile voastre si luand aminte la proorocul care zice: «Veniti sa ne suim in muntele Domnului, si in casa Dumnezeului nostru» (Is. 2, 3)\".", "\r\n", "\r\nInvatatura de taina a Scarii este: precum pe o scara suisul se face din treapta in treapta, tot asa si sporirea duhovniceasca nu se face la intamplare, ci cu pricepere, intr-o anumita si neintrerupta inlantuire de fapte, de-a lungul intregii vieti si sub indrumarea unui povatuitor incercat. De aceea si calea aceasta este potrivita vietii calugaresti si pentru calugari a fost scrisa Scara. \"Cine este monahul credincios si intelept?\" intreaba Sf. Ioan si raspunde: \"Acela care si-a pazit neatinsa arderea duhului si pana la sfarsitul vietii nu conteneste sa adauge in fiecare zi, foc peste foc, vapaie peste vapaie, silinta peste silinta, dorire peste dorire\".", "\r\n", "\r\nPlina de dumnezeiasca intelepciune, Scara este povatuire iscusita pentru cei retrasi din lume, care voiesc sa se lase scrisi cu degetul lui Dumnezeu. De-a lungul celor 30 de trepte ale ei, vedem ca intr-o oglinda uneltirile dracesti ale pacatului, inlantuirea virtutilor si pe aceea a patimilor, cum sa invatam mestesugul cunoasterii de sine si al despatimirii, lucrarea virtutilor, care creste pe adevaratul monah din putere in putere, de la smerita ascultare pana la plinatatea cea mai de sus a dumnezeiestii iubiri.", "\r\n", "\r\nCuvintele ei sunt pline de miez duhovnicesc, simple si adanci, adevarate lozinci ale vietii duhovnicesti. \"Monahul este adancul smereniei\", \"monahul este o necontenita sila a firii\", monahul este o necontenita lumina in ochiul inimii. Smerenia este marea bogatie a monahului, camara a bunatatii, de care nu se pot apropia rapitorii. Smerenia si dragostea este sfintita doime: dragostea inalta, iar smerenia pe cei inaltati ii sprijina sa nu cada.", "\r\n", "\r\nIndeletnicirea cea mai de seama a monahului este trezvia si rugaciunea. \"Isihast este cel ce zice: Eu dorm, dar inima mea", "\r\nvegheaza\" (Cant. 5, 2). Rugaciunea este mijloc de cunoastere de sine, \"oglinda monahului\", \"bogatia monahului\", \"cununa de pietre scumpe a monahului\", semnul dragostei sale fata de Dumnezeu; \"iar daca vrei sa cunosti degraba folosul ruga-ciunii, sa se lipeasca pomenirea lui Iisus de rasuflarea ta\".", "\r\n", "\r\nToata lupta monahului este impotriva patimilor si pentru cunoasterea virtutilor:", "\r\n", "\r\n- doctoria impotriva ingamfarii se cumpara cu aurul smereniei;", "\r\n- cine si-a agonisit pomenirea mortii nu va pacatui in veac;", "\r\n- ascultarea este mormant al voii;", "\r\n- monahul neagonisitor este stapanul lumii;", "\r\n- monahul trufas nu are nevoie de drac, fiindca el insusi este drac.", "\r\n", "\r\nNevointa trupeasca are multa putere impotriva dracilor, caci noroiul uscat nu mai atrage pe porci si nici trupul vestejit de nevointa nu mai odihneste pe draci.", "\r\n", "\r\nGrija cea mare a monahului este sa scape de nesimtire, care \"este moartea sufletului mai inainte de moartea trupului\" si sa-si agoniseasca nepatimirea, care \"este invierea sufletului mai inainte de invierea trupului\". Iar podoaba cea mai de pret a lui este sfanta feciorie si curatie, \"cine a agonist-o pe aceasta, acela a murit si a inviat si inca de aici a inceput nestricaciunea cea viitoare\".", "\r\n", "\r\nPentru nepretuitul ei folos duhovnicesc, Scara Raiului se citeste la sfintele slujbe de-a lungul Postului Mare si este cartea cea mai cautata, carte de capatai la ortodocsi. Iar izvoditorul ei, marele Avva Ioan Scararul, este cinstit de Biserica in fruntea tuturor marilor povatuitori si Parinti duhovnicesti.", "\r\n", "\r\nPraznuirea lui la inceputul celei de-a doua jumatati a postului, ne pune inainte icoana de sfintenie si metoda mestesugita pentru dobandirea ei. Ca sa contemplam icoana si sa invatam din metoda si mai deplin arta duhovnicestii innoiri, sa ne incordam puterile si mai mult spre a rascumpara vremea putina care a mai ramas, intru ostenelile pentru despatimire si cresterea virtutilor mantuitoare.", "\r\n", "\r\n\"Cuvioase Parinte Ioane, ascultand glasul Evangheliei Domnului, ai parasit lumea, bogatia si marirea intru nimic socotindu-le. Pentru aceasta tuturor ai strigat: Iubiti pe Dumnezeu si veti afla har vesnic; nimic sa nu cinstiti mai mult decat dragostea Lui, ca sa aflati odihna impreuna cu toti sfintii, cand va veni intru marirea Sa. Cu ale caror rugaciuni, Hristoase, pazeste si mantuieste sufletele noastre\". (Vecernia duminicii).", "\r\n", "\r\n", "Parintele Petroniu Tanase", "\r\nArticol preluat din volumul \"Usile pocaintei. Meditatii duhovnicesti la vremea Triodului\", Editura Doxologia", "\r\n", "\t\t\t\r\n\r\n                ", "\r\n                ", "\r\n            ", "\r\n\r\n                ", "\r\n                     Share on Facebook\r\n                ", "\r\n\r\n                  ", "\r\n                     Share on Twitter\r\n                  ", "\r\n            ", "\r\n\t\t\t", "\r\n\r\n        \t\t\t"], "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91699/Duminica+inchinata+Sfantului+Ioan+Scararul.html", "press": "Stiri.Botosani"},
{"category": ["Actualitate"], "city": "Botosani", "title": "\r\n                        Problemele cardiace şi diabetul i-au fost fatale marelui actor Mircea Albulescu. \"I-am spus lui Dumnezeu: Ia-mă pe nepusă masă\"                    ", "text": ["\r\n        \t", "\r\n                \r\n                Problemele cardiace şi diabetul i-au fost fatale marelui actor Mircea Albulescu. \"I-am spus lui Dumnezeu: Ia-mă pe nepusă masă\"            ", "\r\n\t\t\t", "\r\n\t\t\t\tAutor: ", "stiri.botosani.ro", " \r\n\t\t\t\tPublicat: ", "08:48", "\r\n\t\t\t\t", "\r\n\t\t\t\tVideo (", "0", ")  \r\n\t\t\t\tFoto (", "1", ")     \r\n                   Comentarii (", "0", ")   \r\n                   Vizualizari (", "214", ")   \r\n                   ", "\r\n                ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "Tweet", "\r\n                   ", "!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');", "\r\n                ", "\r\n\r\n               ", "\r\n               \t", "\r\n                             \t\t\t\t\t\t\t\t", "\r\n\t\t\t\t\t\t", "\r\n             \t\t\t", "\r\n\t\t\t\t\t             \t\t\t             \t\t\t\t\t\t", "\r\n\r\n             \t\tDupă o lungă suferinţă, Mircea Albulescu s-a stins la spitalul Floreasca la 81 de ani. Dr. Bogdan Opriţa, purtător de cuvânt spitalul Floreasca, a declarat cum au fost ultimele momente din viaţa marelui actor: \"A fost internat joi după-amiază în stare foarte gravă şi a murit la ora 1:00. Familia a insistat ca echipa de medici să nu ofere detalii suplimentare despre moartea marelui actor.\"", "\r\n", "\r\nProblemele cardiace, dar şi diabetul, i-au fost fatale marelui actor, al căruit trup a fost depus sâmbătă la Teatrul Naţional.", "\r\n", "\r\nÎntr-unul dintre ultimele sale interviuri, Mircea Albulescu spunea: \"Aştept moartea, sunt tot mai aproape de ea, e cea mai grea aşteptare. Soţia mea a încetat din viaţă acum câţiva ani, dar de ceva vreme o simt tot mai des prin casă, mă ceartă adesea, că sunt dezordonat, că de ce pun aia colo sau dincolo. Poate că e tot mai prezentă pentru că mă apropii şi eu de lumea de dincolo, de lumea ei\", adăugând \"e bine în viaţa asta, ca actor, să dispari când trebuie, cât eşti pe val.  Dumnezeu are o înțelegere cu mine. I-am spus: «Doamne!». Și Dumnezeu știi ce mi-a zis: «Da, mă!». Asta înseamnă că s-ar putea să am un noroc cu Dumnezeu. I-am spus: «Ia-mă pe nepusă masă»\".", "\r\n", "\t\t\t\r\n\r\n                ", "\r\n                ", "\r\n            ", "\r\n\r\n                ", "\r\n                     Share on Facebook\r\n                ", "\r\n\r\n                  ", "\r\n                     Share on Twitter\r\n                  ", "\r\n            ", "\r\n\t\t\t", "\r\n\r\n        \t\t\t"], "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91701/Problemele+cardiace+%C5%9Fi+diabetul+i-au+fost+fatale+marelui+actor+Mircea+Albulescu.+%22I-am+spus+lui+Dumnezeu%3A+Ia-m%C4%83+pe+nepus%C4%83+mas%C4%83%22.html", "press": "Stiri.Botosani"},
{"category": ["Cultura"], "city": "Botosani", "title": "\r\n                        Sfinţii Botoşanilor: 104 ani de la naşterea Părintelui Cleopa!                    ", "text": ["\r\n        \t", "\r\n                \r\n                Sfinţii Botoşanilor: 104 ani de la naşterea Părintelui Cleopa!            ", "\r\n\t\t\t", "\r\n\t\t\t\tAutor: ", "stiri.botosani.ro", " \r\n\t\t\t\tPublicat: ", "12:49", "\r\n\t\t\t\t", "\r\n\t\t\t\tVideo (", "0", ")  \r\n\t\t\t\tFoto (", "1", ")     \r\n                   Comentarii (", "0", ")   \r\n                   Vizualizari (", "110", ")   \r\n                   ", "\r\n                ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "Tweet", "\r\n                   ", "!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');", "\r\n                ", "\r\n\r\n               ", "\r\n               \t", "\r\n                             \t\t\t\t\t\t\t\t", "\r\n\t\t\t\t\t\t", "\r\n             \t\t\t", "\r\n\t\t\t\t\t             \t\t\t             \t\t\t\t\t\t", "\r\n\r\n             \t\t", "Se implinesc astăzi, 10 aprilie, 104 ani de la nasterea Parintelui Cleopa în Suliţa, judeţul Botoşani! Deasupra acestei Romanii salasluiesc, an de an mai multi, an de an mai tristi, pastratorii sufletului nostru, cat ne-a mai ramas sau cat va fi sa mai primim. Parintele Paisie Olaru, Parintele Ilie Cleopa, Parintele Calciu Dumitreasa, Parintele Justin Parvu, Parintele Arsenie Papacioc... ", "\r\n", "\r\nLa Manastirea Sihastria, cimitirul a devenit loc de pelerinaj. Provenind din aceleasi locuri, cei doi parinti, Paisie Olaru si Ilie Cleopa, odihnesc acum alaturi. Liniste si pace. Un sentiment de siguranta si de stabilitate, intr-o lume tot mai incerta, care se intinde dincolo de zidurile manastirii.", "\r\n", "\r\nDin orice parte ai veni, Sihastria te transforma. Un furnicar de lume te inconjoara, si nu ai nicicum sentimentul unei aglomeratii obositoare. Zeci de calugari, maicute, pelerini, batrani, cersetori, comercianti, copii… Nimic nu devine prea mult, nimeni nu iti sufoca sufletul in vreun fel. Nu e nevoie sa strigi, chiar daca inaltimile bisericilor iti arunca sufletul in inaltul cerului.", "\r\n", "\r\nNu ai cum sa spui ca nu il simti pe Parintele Cleopa. Iti vine sa spui, la fiecare 3 pasi: Manca-v-ar Raiul! Pur si simplu, iti rasuna in urechi, te urmareste, te farmeca. La mormant, aglomerat si totusi atata pace! Oamenii se roaga ca la sfinte moaste. Isi spun necazurile. Aprind lumanari si, mai toti, iau in pumni pamant de pe mormant, il duc acasa, il presara in gradina sau pur si simplu il pastreaza.", "\r\n", "\r\nDe la mormant, pasii te conduc spre chilie. Acum e muzeu, iar cerdacul din care vorbea Parintele Cleopa e la fel ca in vremea pamanteasca a duhovnicului. Bancile aliniate, in asteptarea pelerinilor. Incaperile in care si-a induhovnicit viata parintele Cleopa stralucesc in lumina. Si in curatenie.", "\r\n", "\r\nE singurul loc unde te descalti inainte de a intra. Pe jos, odihnesc calduroase covoare taranesti. In rest, foarte multe carti, fotografii, amintiri, dar si lucrurile Parintelui: cojocul lui fara maneci, caciula, ghetele reparate si carpite, multe perechi de ochelari, ceasul desteptator. Si liniste, in acorduri abia simtite de cantece bisericesti.", "\r\n", "\r\nAbia apoi, de la chilie, pasii merg, impacati si usori, spre Biserica, spre Catedrala impunatoare, pe langa fantana datatoare de putere.  ", "\r\n", "\r\nIlie Cleopa a fost al cincilea copil din cei zece ai familiei Alexandru Ilie. A urmat scoala primara de sapte ani in Sulita. Primise la botez numele Constantin. Avea o memorie cu totul deosebita, asemanandu-se mamei sale. Timp de peste trei ani a facut ucenicie duhovniceasca la schimonahul Paisie Olaru, pustnic in Schitul Cozancea, nascut si el pe aceste meleaguri, in Stroiesti. In anul 1929, la inceputul lui decembrie, a intrat in obstea Schitului Sihastria impreuna cu fratele sau mai mare, Vasile. Dupa trei zile de ispitire, au fost primiti in obstea acestui schit, in ziua Sfantului Ierarh Spiridon, la 12 decembrie.", "\r\n", "\r\nPana in anul 1935, Constantin a pascut oile Schitului Sihastria, impreuna cu alti frati. Apoi, este luat in armata in orasul Botosani. Se reintoarce la schit in toamna anului 1936 si este tuns in monahism la 2 august 1937, primind numele Cleopa. In 1947, Schitul Sihastria, numarand peste 60 de vietuitori, a fost ridicat la rang de manastire, iar protosinghelul Ilie Cleopa este facut arhimandrit, cu aprobarea patriarhului Nicodim. Intre anii 1952-1954, fiind urmarit de securitate, se retrage in Muntii Stanisoara, impreuna cu ieromonahul Arsenie Papacioc. Dupa mai bine de doi ani de viata pustniceasca, este readus in manastire, la porunca patriarhului Justinian. In 1956 revine la metanie, iar in primavara anului 1959 se retrage pentru a treia oara in Muntii Neamt, unde se nevoieste mai bine de cinci ani. In toamna anului 1964 revine in Manastirea Sihastria, in calitate de duhovnic al intregii obsti, si povatuieste fara intrerupere atat calugari, cat si mireni, timp de 34 de ani, pana la 2 decembrie 1998, cand se sfarseste din viata.  ", "\r\n", "\r\n", "\r\n\"Sa-mi spuneti mie, unde erati acum 100 de ani? Dar peste 100 de ani, unde o sa fiti? Ia spuneti-mi, unde? Trupul merge in pamant, de unde a fost luat, dar sufletul unde merge? Ati auzit ce spune Mantuitorul in Evanghelie? Voi nu stiti de unde veniti si unde mergeti. Eu stiu de unde vin. Vin de la Tatal si merg la Tatal. Noi pe pamant suntem intr-o trecere, intr-o vizita foarte, foarte scurta, mama. Vezi ? A trait Adam 930 de ani, si la moartea lui a venit Arhanghelul Mihail din cer, unul din cele sapte duhuri; si l-a intrebat, cand se muncea cu moartea: \"Adame, Adame, cum ti s-a parut viata ?\". \"Asa, Doamne, cum as intra pe o usa si as iesi pe cealalta\". Dupa 930 de ani ! Dar la noi ce-i viata ? Nu auziti ce suntem noi ? Si cine poate sa ne spuan noua mai adevarat si mai sfant si mai vrednic de incredere, ca Cel ce ne-a facut ? Auzi ce spune Duhul Sfant, Care a zidit toate cele vazute si nevazute : Omul ca iarba, zilele lui ca floarea campului, asa vor inflori. Vezi o fetita mica, o floricica, un baietel. A crescut mai mare, o floare mai mare. S-a casatorit, incepe a se vesteji incet, incet. Gata, apare un par carunt. Acesta este semn de plecare. Toamna vietii. cand ti-a a parut parul carunt ii gata, toamna vine. Vine moartea si plecam la vesnicie! Dar cati mor inaintede a imbatrani ? Daca moartea ar veni sa ne ia numai de la 80 de ani inainte, atunci poti zice: \"Stai, mai, mai este de treaba!\". Dar vezi ca Mantuitorul ne-a inarmat cu o arma pentru toate veacurile, cand a zis asa: Privegheati si va rugati, ca nu stiti ziua si ceasul intru care Fiul Omului va veni! Nu stim cand plecam. Ca altul pleaca copil, altul tanar, altul mai batran. La unul se intampla moartea intr-un accident, la altul dintr-un cutremur, sau vine un junghi peste noapte si gata. Numai Cel de Sus stie toate ! De aceea totdeauna trebuie sa fim pregatiti\". (Parintele Ilie Cleopa)  ", "\r\n", "\t\t\t\r\n\r\n                ", "\r\n                ", "\r\n            ", "\r\n\r\n                ", "\r\n                     Share on Facebook\r\n                ", "\r\n\r\n                  ", "\r\n                     Share on Twitter\r\n                  ", "\r\n            ", "\r\n\t\t\t", "\r\n\r\n        \t\t\t"], "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91706/Sfin%C5%A3ii+Boto%C5%9Fanilor%3A+104+ani+de+la+na%C5%9Fterea+P%C4%83rintelui+Cleopa%21.html", "press": "Stiri.Botosani"},
{"category": ["Actualitate"], "city": "Botosani", "title": "\r\n                        Soare şi ploi anunţate pentru Botoşani. Estimări meteorologice                    ", "text": ["\r\n        \t", "\r\n                \r\n                Soare şi ploi anunţate pentru Botoşani. Estimări meteorologice            ", "\r\n\t\t\t", "\r\n\t\t\t\tAutor: ", "stiri.botosani.ro", " \r\n\t\t\t\tPublicat: ", "09:16", "\r\n\t\t\t\t", "\r\n\t\t\t\tVideo (", "0", ")  \r\n\t\t\t\tFoto (", "1", ")     \r\n                   Comentarii (", "0", ")   \r\n                   Vizualizari (", "691", ")   \r\n                   ", "\r\n                ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "Tweet", "\r\n                   ", "!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');", "\r\n                ", "\r\n\r\n               ", "\r\n               \t", "\r\n                             \t\t\t\t\t\t\t\t", "\r\n\t\t\t\t\t\t", "\r\n             \t\t\t", "\r\n\t\t\t\t\t             \t\t\t             \t\t\t\t\t\t", "\r\n\r\n             \t\t", "Aproape întreaga ţară se află sub efectul unei informări meteorologice ce priveşte instabilitatea atmosferică şi ploi însemnate cantitativ. Până acum, judeţul Botoşani a fost ocolit de ploile anunţate, astfel că vremea a continuat să fie predominant frumoasă. ", "\r\n", "\r\nNu şi de acum încolo, însă, deoarece, pe fondul conjugării aerului cald și a instabilității, sistemele noroase purtătoare de ploi vor ocupa arii mai extinse.", "\r\n", "\r\nPotrivit prognozelor meteorologice, ", "duminică", ", temperaturile vor avea valori cuprinse între 23ºC şi 12ºC. Mai ales spre după-amiază, cerul va fi înnorat şi există posibilitatea de furtună asociată cu fulgere. La noapte, sunt anunţate averse pe arii extinse. ", "Luni", " vom avea parte de ploi. Cerul va fi noros iar vântul va sufla slab la moderat predominant din sector nordic. Maxima va fi de 17ºC iar minima nopţii va coborî la 11ºC.", "\r\n", "\r\nDimineaţa de ", "marţi", " va aduce o nouă rundă de averse, pe arii relativ extinse. Temperaturile vor oscila între 21ºC şi 11ºC. Cerul va fi parţial noros iar vântul va sufla dinspre nord-vest. ", "Miercuri", ", cerul va fi mai mult senin, vântul nu va face mare deranj, iar temperaturile vor avea valori cuprinse între 23ºC şi 11ºC.", "\r\n", "\r\n", "Joi", ", până spre după-amiază vom avea parte de o vreme frumoasă şi caldă, însă după prânz, norii îşi fac apariţia, cu tot cu ploile aferente. Temperaturile vor oscila între 23ºC şi 10ºC. Dimineaţa de ", "vineri", " va fi marcată de averse, însă ulterior cerul se va degaja. Vântul va sufla moderat, cu intensificări predominant din sector nord- vestic. Maxima va fi de 19ºC iar minima va coborî la 9ºC.", "\r\n", "\r\nWeekend-ul va avea un aspect plăcut. ", "Sâmbătă", ", pe fondul unui cer mai mult senin, temperaturile vor oscila între 23ºC şi 12ºC. Vântul îşi va schimba direcţia şi va sufla dinspre sud- est. De aceleaşi temperaturi vom avea parte şi ", "duminică", ", atunci când cerul va fi parţial noros, iar vântul va sufla slab la moderat predominant din nord- vest.", "\r\n", "\t\t\t\r\n\r\n                ", "\r\n                ", "\r\n            ", "\r\n\r\n                ", "\r\n                     Share on Facebook\r\n                ", "\r\n\r\n                  ", "\r\n                     Share on Twitter\r\n                  ", "\r\n            ", "\r\n\t\t\t", "\r\n\r\n        \t\t\t"], "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91702/Soare+%C5%9Fi+ploi+anun%C5%A3ate+pentru+Boto%C5%9Fani.+Estim%C4%83ri+meteorologice.html", "press": "Stiri.Botosani"},
{"category": ["Sport"], "city": "Botosani", "title": "\r\n                        Fostul capitan al FC Botoșani, Florin Acsinte, a rămas fără cuvinte în ziua în care a împlinit 29 de ani! FOTO                    ", "text": ["\r\n        \t", "\r\n                \r\n                Fostul capitan al FC Botoșani, Florin Acsinte, a rămas fără cuvinte în ziua în care a împlinit 29 de ani! FOTO            ", "\r\n\t\t\t", "\r\n\t\t\t\tAutor: ", "Ionut Tabultoc", " \r\n\t\t\t\tPublicat: ", "11:08", "\r\n\t\t\t\t", "\r\n\t\t\t\tVideo (", "0", ")  \r\n\t\t\t\tFoto (", "1", ")     \r\n                   Comentarii (", "3", ")   \r\n                   Vizualizari (", "805", ")   \r\n                   ", "\r\n                ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "\r\n                   ", "Tweet", "\r\n                   ", "!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');", "\r\n                ", "\r\n\r\n               ", "\r\n               \t", "\r\n                             \t\t\t\t\t\t\t\t", "\r\n\t\t\t\t\t\t", "\r\n             \t\t\t", "\r\n\t\t\t\t\t             \t\t\t             \t\t\t\t\t\t", "\r\n\r\n             \t\t", "Actualul fotbalist al celor de la Pandurii Targu Jiu si fostul capitan al FC Botosani, Florin Acsinte, implineste astazi 29 de ani. ", "\r\n", "\r\nSi cum de-a lungul anilor isi sarbatorea ziua de nastere alaturi de fratele sau geaman, Viorel, duminica dimineata a avut parte de surpriza vietii. Viorel Acsinte a parcurs peste 600 de km pana la Targu Jiu pentru a fi alaturi de fratele sau in aceasta zi importanta, iar Florin a ramas fara cuvinte.", "\r\n", "\r\n", "\"Cand e frate langa frate, nici distanta pana la Targu Jiu nu ne desparte.. :))) La multi ani noua!\",", " ", "a scris Viorel pe pagina sa de Facebook.", "\r\n", "\r\n", "\r\n", "\r\nSi sotiile celor doi frati au contribuit la surpriza, oferindu-le doua torturi personalizate. Pentru Viorel in forma de sticla de bere, iar pentru Florin in forma de minge de fotbal, cu un fotbalist ce tine o cupa in mana.", "\r\n", "\r\n", "\"La multi ani, fratele meu geaman! Ma bucur ca nici anul acesta nu am trecut peste obiceiul nostru de a ne sarbatori ziua de nastere impreuna. Ma bucur ca am putut fi alaturi in aceasta zi importanta pentru noi si iti doresc ce imi doresc si mie! La multi ani noua!\",", " ", "au fost cuvintele lui Viorel Acsinte pentru Florin.", "\r\n", "\r\n", "\r\n ", "\r\n", "\t\t\t\r\n\r\n                ", "\r\n                ", "\r\n            ", "\r\n\r\n                ", "\r\n                     Share on Facebook\r\n                ", "\r\n\r\n                  ", "\r\n                     Share on Twitter\r\n                  ", "\r\n            ", "\r\n\t\t\t", "\r\n\r\n        \t\t\t"], "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91705/Fostul+capitan+al+FC+Boto%C8%99ani%2C+Florin+Acsinte%2C+a+r%C4%83mas+f%C4%83r%C4%83+cuvinte+%C3%AEn+ziua+%C3%AEn+care+a+%C3%AEmplinit+29+de+ani%21+FOTO.html", "press": "Stiri.Botosani"}][{"category": "Cultura", "city": "Botosani", "title": "\r\n                        Sfinţii Botoşanilor: 104 ani de la naşterea Părintelui Cleopa!                    ", "text": "\r\n        \t", "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91706/Sfin%C5%A3ii+Boto%C5%9Fanilor%3A+104+ani+de+la+na%C5%9Fterea+P%C4%83rintelui+Cleopa%21.html", "press": "Stiri.Botosani"},
{"category": "Actualitate", "city": "Botosani", "title": "\r\n                        Problemele cardiace şi diabetul i-au fost fatale marelui actor Mircea Albulescu. \"I-am spus lui Dumnezeu: Ia-mă pe nepusă masă\"                    ", "text": "\r\n        \t", "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91701/Problemele+cardiace+%C5%9Fi+diabetul+i-au+fost+fatale+marelui+actor+Mircea+Albulescu.+%22I-am+spus+lui+Dumnezeu%3A+Ia-m%C4%83+pe+nepus%C4%83+mas%C4%83%22.html", "press": "Stiri.Botosani"},
{"category": "Actualitate", "city": "Botosani", "title": "\r\n                        Romii din Botoşani se plâng, din nou: Locuinţe insalubre, contracte expirate, abuzuri                    ", "text": "\r\n        \t", "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91700/Romii+din+Boto%C5%9Fani+se+pl%C3%A2ng%2C+din+nou%3A+Locuin%C5%A3e+insalubre%2C+contracte+expirate%2C+abuzuri.html", "press": "Stiri.Botosani"},
{"category": "Cultura", "city": "Botosani", "title": "\r\n                        Duminica inchinata Sfantului Ioan Scararul                    ", "text": "\r\n        \t", "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91699/Duminica+inchinata+Sfantului+Ioan+Scararul.html", "press": "Stiri.Botosani"},
{"category": "Sport", "city": "Botosani", "title": "\r\n                        Fostul capitan al FC Botoșani, Florin Acsinte, a rămas fără cuvinte în ziua în care a împlinit 29 de ani! FOTO                    ", "text": "\r\n        \t", "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91705/Fostul+capitan+al+FC+Boto%C8%99ani%2C+Florin+Acsinte%2C+a+r%C4%83mas+f%C4%83r%C4%83+cuvinte+%C3%AEn+ziua+%C3%AEn+care+a+%C3%AEmplinit+29+de+ani%21+FOTO.html", "press": "Stiri.Botosani"},
{"category": "Actualitate", "city": "Botosani", "title": "\r\n                        Soare şi ploi anunţate pentru Botoşani. Estimări meteorologice                    ", "text": "\r\n        \t", "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91702/Soare+%C5%9Fi+ploi+anun%C5%A3ate+pentru+Boto%C5%9Fani.+Estim%C4%83ri+meteorologice.html", "press": "Stiri.Botosani"},
{"category": "Actualitate", "city": "Botosani", "title": "\r\n                        Doi medici înscrişi la concursul pentru Secţia Neonatologie de la Mavromati                    ", "text": "\r\n        \t", "county": "Botosani", "link": "http://stiri.botosani.ro/stire/91703/Doi+medici+%C3%AEnscri%C5%9Fi+la+concursul+pentru+Sec%C5%A3ia+Neonatologie+de+la+Mavromati.html", "press": "Stiri.Botosani"}]